{
    "data" : [
        {
            "categories": ["slice-of-life", "joy", "contentment", "food", "friendship"],
            "sentences":  [
                "At lunchtime I bought a huge orange",
                "The size of it made us all laugh",
                "I peeled it and shared it with Robert and Dave",
                "They got quarters and I had a half",
                "And that orange, it made me so happy",
                "As ordinary things often do",
                "Just lately. The shopping.",
                "A walk in the park.",
                "This is peace and contentment.",
                "It’s new.",
                "The rest of the day was quite easy.",
                "I did all the jobs on my list",
                "And enjoyed them and had some time over.",
                "I love you.",
                "I’m glad I exist."
            ]
        },
        {
            "categories": ["slice-of-life", "food", "contentment", "joy"],
            "sentences": [
                "The evening had been so perfect; where do I begin?",
                "We ate on the screened-in porch watching fiery colors melt.",
                "A toast to the chef was certainly in order.",
                "slices of roast beef covering a mushroom risotto",
                "tender and juicy with just enough pink.",
                "Buttering a bun, I gave thanks to sun then dug right in.",
                "The movie was good, at least what I remember.",
                "We watched the credits scroll",
                "until the screen turned gray",
                "and the only sound left was buzzing.",
                "That's when the singing started.",
                "We sang and we sang and then we sang some more.",
                "Then came a familiar sound, an insistent pound,",
                "accompanied by a \"Please, quiet down.\"",
                "We said that we would but then we started again — even louder.",
                "Arm-in-arm we stumbled laughing,",
                "making our way down the hall.",
                "You fell fast asleep.",
                "I lay awake watching the moon and stars.",
                "There are dishes in the sink this morning."

            ]
        },
        {
            "categories": ["slice-of-life","love","music"],
            "sentences": [
                "I put in pink headphones while I do the dishes.",
                "My spotify has a playlist with music from Queen, John Williams, Moon Taxi,",
                "with a dash of Janelle Monáe.",
                "It's really just an eclectic stew",
                "of music I loved at some point in my life.",
                "Invariably, my phone is shuffling that music,",
                "blasting it in my ears as my hands move over soapy glass.",
                "Inevitably, I start to dance cause it's better than just standing while I clean.",
                "I'm looking for a love who will catch me",
                "dancing like the world is ending",
                "a love who will drop everything",
                "just to dance along with me",
                "to the beat that plays in my headphones only.",
                "So, love, if you're reading this,",
                "remember to put your chin on my shoulder",
                "as I do the dishes.",
                "remember to catch my waist and spin me around",
                "because I'm waiting to dance with you."
            ]
        },
        {
            "categories": ["slice-of-life", "nature","contentment"],
            "sentences": [
                "The frame of my window",
                "is covered in peeling green paint",
                "and determined green vines.",
                "A leaf next to my pinky finger fills with rain,",
                "sinking down to sleep on the frame edge.",
                "The storm outside stains the blue sky as I type along.",
                "I can see the calla lily shoots my father planted for my mother.",
                "The cliché is \"Life moves on\"",
                "but I'm sure I never want this moment to."
            ]
        },
        {
            "categories": ["slice-of-life","unhappy", "stress", "questioning"],
            "sentences": [
                "I don't know what's missing",
                "I don't know what's new",
                "What thoughts should I be dismissing?",
                "Do I have the flu?",
                "I’m at a loss for words",
                "My fingers are twitching",
                "I look up at flying birds",
                "What could be missing?",
                "I know it's not cash",
                "That I know for sure",
                "Then it hits me in a flash",
                "I got down to the bottom of this, rest assured",
                "I know what I’m missing",
                "I can tell now",
                "Why my ears hear ringing",
                "And a cats \"Meow\"",
                "How could I not have known?",
                "I didn't even guess",
                "How could one word leave my mind blown?",
                "I am.... Laptopless..."
            ]
        },
        {
            "categories": ["depresson", "war", "exploitation", "religious"],
            "sentences": [
                "To make you smile, cry, and laugh in this worldly cage",
                "We toil our energy & time at this tender age",
                "just by slinking to arms and ammunitions in our shoulders",
                "although we are supposed to carry the books in our arms.",
                "Why? Why? Why?",
                "What sin we did to others",
                "Just because of the greed of fanatic forces thrust upon us",
                "to save our country men and honour of the nation",
                "we avail ourselves as a warrior and acts as the saviors.",
                "Guns are not our passions",
                "yet the necessities made us the compulsions.",
                "The day our enemies shattered our dreams of a free nation",
                "where one cannot live with dignity and self respects.",
                "Our struggle starts",
                "Although Gun Culture is not the only solutions",
                "Yet it's one among priorities",
                "Gone are the days of freedom",
                "And it’s the duty to save our citizens from those vultures of dictators",
                "who swindled our natural resources as well as thrust us in to slavery.",
                "The greed and power hungry nations",
                "Goes on to exploit the under-developed nations.",
                "Imagine the fate of our universe at the hands of big powers",
                "History has shown the pictures of war torn zones.",
                "Be it in Vietnam, Afghanistan, Somalia, Iraq, SriLanka or any nations.",
                "Power hungry politician’s exploits & force a war on the poor.",
                "Why? Why? Why?",
                "Only to satisfy their political ambitions and make their country rich,",
                "ignoring the innocent souls misery & starve them to death.",
                "Knowingly they bound upon inflicting rivalry amongst each other",
                "and spread the hatredness among brethrens citizens.",
                "Each country has its own problems to fight with",
                "Yet it’s the super powers that bent upon to swindle the poor nation’s wealth.",
                "Religions and regions should not divide people’s ambitions",
                "Faith and Trust alone should prevail to bring in peace.",
                "Gone are the days of freedom & safety",
                "Rich exploits the poor,",
                "Nature sometimes too plays its fury with floods, earthquakes, and drought",
                "Hope is the only savior to come out of the blue",
                "Young and old deserves to Live",
                "Yet not the way they fight for survival with arms and aggressions",
                "May the Lord pave the way for a peace and prosperity to all.",
                "Let all hatredness and enmity vanish",
                "And brotherly love rules amongst all citizens.",
                "Here I dream a world of humbleness in which:",
                "Let there be a World with full of Love",
                "Be it a Human or Animal or any nature’s living planets",
                "There is no disparity among the rich and poor",
                "No hatredness among any communities",
                "No suppression against needy",
                "No more war amongst the nations",
                "Where all humanity flourish with mere Love & affections",
                "Let the Mother Earth be a shrine & shelter for all.",
                "Where Faith & Trust alone prevail."
            ]
        },
        {
            "categories": ["love","nsfw","body horror???"],
            "sentences": [
                "We spat kisses slick with sarcasm across the chasm that separated us,",
                "as our noses touched,",
                "but your lips were so infinitely far away,",
                "stretching to the skyline.",
                "You said, \"your scales are hurting me, can I take off your skin?\"",
                "So I changed it for a lubricated blue one,",
                "and all you could do was squirt gelatinous laughter all over it.",
                "You laughed so hard, it was projected out from behind your eyeballs, and it lathered in my hair.",
                "\"You scare me sometimes. I'm glad we're here\"",
                "If you're quite done.",
                "since the odds were against neither of us breaking our necks,",
                "OD-ing on acetone or maybe peroxide,", 
                "or having a love affair with a butchers knife,",
                "I propose a toast to being alive,",
                "as we lie soaked in what I hope is just your cerebrospinal fluid,",
                "and not something unpleasant",
                "We're not out of the woods yet, you know...",
                "And more to the point, I'm sure you've been drenched in worse things",
                "Indeed. Like my own turbulent vanity.",
                "Can I follow you home?"
            ]
        },
        {
            "categories": ["religious","contentment","friendship"],
            "sentences": [
                "Yes dear friends,",
                "It's about us",
                "You, Me and We...",
                "All in the universal brotherhood...",
                "As I inspire you to be you",
                "You inspire me to be me",
                "You & Me are no more & We remain",
                "We exist to see all of nature",
                "Only plain Truth, realities remain",
                "Full of Love, Kindness, & affection",
                "Words are not sufficient to express",
                "We can only experience with our senses",
                "To offer our best to society",
                "Accept things as they come",
                "Full of humility and honour",
                "Respect each other",
                "Moments of happiness and sorrow",
                "Never bring us many changes",
                "May the almighty shower us with all blessings",
                "to be a person useful to society.",
                "Finally we go to the ultimate end of our journey",
                "Till then serve mankind, full of joy.",
                "Thank God for giving us this time of being You & Me as We..."
            ]
        }
    ]
}